export default [{
    "type": "ИКОНКАМИ",
    "name": "СЕТ МЕНЮ",
    "groups1": [{
        "tovar": [{
            "name": "Сет @Для нее@",
            "code": "022460",
            "urlImage": "/16698e57-f20f-11e6-80cc-0cc47ac6971c-20170213201258-sm.jpg",
            "urlImageLarge": "/16698e57-f20f-11e6-80cc-0cc47ac6971c-20170213201303-big.jpg",
            "description": "Сет @Для нее@ мини бургер Моцарелла, мини бургер Фиш энд Чипс, мини цезарь бургер#",
            "yacheika": "",
            "vitrina": "0",
            "price": "499"
        }, {
            "name": "Сет @Для него@",
            "code": "022459",
            "urlImage": "/16698e56-f20f-11e6-80cc-0cc47ac6971c-20170213201316-sm.jpg",
            "urlImageLarge": "/16698e56-f20f-11e6-80cc-0cc47ac6971c-20170213201322-big.jpg",
            "description": "Сет @Для  него@ мини Ред бул, мини Пиг бургер, мини Фест бургер",
            "yacheika": "",
            "vitrina": "0",
            "price": "499"
        }]
    }]
}, {
    "type": "ИКОНКАМИ",
    "name": "БУРГЕРЫ",
    "groups1": [{
        "tovar": [{
            "name": "Бургер Ред Булл",
            "code": "021324",
            "urlImage": "/fc43fcd5-b53a-11e6-80c0-0cc47ac6971c-20161208212353-sm.png",
            "urlImageLarge": "/fc43fcd5-b53a-11e6-80c0-0cc47ac6971c-20161208212856-big.png",
            "description": "Красная булка, папричный соус, айсберг, говяжья котлета, сыр чеддер, маринованные огурцы, картофельный драник,  красный лук ,свежий томат.",
            "yacheika": "",
            "vitrina": "0",
            "price": "490"
        }, {
            "name": "Макс Бургер",
            "code": "022086",
            "urlImage": "/ce4f4878-bfaf-11e6-80c8-0cc47ac6971c-20161211214902-sm.jpg",
            "urlImageLarge": "/ce4f4878-bfaf-11e6-80c8-0cc47ac6971c-20161211214907-big.jpg",
            "description": "Три говяжьих котлеты, салат айсберг, соус чипатли, помидоры, огурцы маринованные, сыр чеддер, лук фри, булка белая с кунжутом.",
            "yacheika": "",
            "vitrina": "0",
            "price": "960"
        }, {
            "name": "Пиг бургер",
            "code": "021318",
            "urlImage": "/fc43fccf-b53a-11e6-80c0-0cc47ac6971c-20161208213049-sm.png",
            "urlImageLarge": "/fc43fccf-b53a-11e6-80c0-0cc47ac6971c-20161208213053-big.jpg",
            "description": "Красная булка, луковый соус, салат айсберг, котлета из говядины и свинины, сыр чеддер, томаты вяленые, лук фри, луковый соус.",
            "yacheika": "",
            "vitrina": "0",
            "price": "470"
        }, {
            "name": "Фест бургер",
            "code": "021315",
            "urlImage": "/fc43fccc-b53a-11e6-80c0-0cc47ac6971c-20161208213116-sm.png",
            "urlImageLarge": "/fc43fccc-b53a-11e6-80c0-0cc47ac6971c-20161208213118-big.jpg",
            "description": "Булка белая, чипотле, айсберг, говяжья котлета, бекон, сыр чеддер, томаты,  огурцы маринованные.",
            "yacheika": "",
            "vitrina": "0",
            "price": "440"
        }, {
            "name": "Норбургер",
            "code": "021321",
            "urlImage": "/fc43fcd2-b53a-11e6-80c0-0cc47ac6971c-20161208213014-sm.png",
            "urlImageLarge": "/fc43fcd2-b53a-11e6-80c0-0cc47ac6971c-20161208213018-big.png",
            "description": "Булка черная, лимонный соус, томаты, котлета из лосося и трески, сыр чеддер, креветки салатные, огурец.",
            "yacheika": "",
            "vitrina": "0",
            "price": "620"
        }, {
            "name": "Дабл Лемб бургер",
            "code": "021322",
            "urlImage": "/fc43fcd3-b53a-11e6-80c0-0cc47ac6971c-20161208212941-sm.png",
            "urlImageLarge": "/fc43fcd3-b53a-11e6-80c0-0cc47ac6971c-20161208212944-big.jpg",
            "description": "Булка ржаная, соус Деми-гляс, айсберг, котлета из ягненка, сыр чеддер, томат вяленый, кинза.",
            "yacheika": "",
            "vitrina": "0",
            "price": "480"
        }, {
            "name": "Цезарь бургер",
            "code": "021320",
            "urlImage": "/fc43fcd1-b53a-11e6-80c0-0cc47ac6971c-20161208213129-sm.png",
            "urlImageLarge": "/fc43fcd1-b53a-11e6-80c0-0cc47ac6971c-20161208213132-big.jpg",
            "description": "Белая булочка, соус цезарь, салат айсберг, куриная грудка на гриле, сыр пармезан, огурец, томаты, руккола.",
            "yacheika": "",
            "vitrina": "0",
            "price": "410"
        }, {
            "name": "Русский бургер",
            "code": "021317",
            "urlImage": "/fc43fcce-b53a-11e6-80c0-0cc47ac6971c-20161208213105-sm.png",
            "urlImageLarge": "/fc43fcce-b53a-11e6-80c0-0cc47ac6971c-20161208213107-big.jpg",
            "description": "Ржаная булка , горчичный соус , айсберг, котлета из говядины и свинины, сыр чеддер, маринованный огурец, красный лук, томаты, бекон, хрустящий жаренный лук.",
            "yacheika": "",
            "vitrina": "0",
            "price": "460"
        }, {
            "name": "Моцарелла бургер",
            "code": "021319",
            "urlImage": "/fc43fcd0-b53a-11e6-80c0-0cc47ac6971c-20161208212957-sm.png",
            "urlImageLarge": "/fc43fcd0-b53a-11e6-80c0-0cc47ac6971c-20161208213001-big.jpg",
            "description": "Черная булка, соус тар-тар, салат айсберг, креветки, моцарелла, томаты, руккола, соус песто.",
            "yacheika": "",
            "vitrina": "0",
            "price": "480"
        }, {
            "name": "Веганс бургер",
            "code": "021323",
            "urlImage": "/fc43fcd4-b53a-11e6-80c0-0cc47ac6971c-20161208212926-sm.png",
            "urlImageLarge": "/fc43fcd4-b53a-11e6-80c0-0cc47ac6971c-20161208212930-big.jpg",
            "description": "Булка белая, домашний кетчуп, картофельная котлета, огурчики маринованные, баклажан, томат, паприка, цукини,  красный лук,  домашний кетчуп.",
            "yacheika": "",
            "vitrina": "0",
            "price": "320"
        }, {
            "name": "Бургер Little",
            "code": "022566",
            "urlImage": "/2956c125-f228-11e6-80cc-0cc47ac6971c-20170216111650-sm.jpg",
            "urlImageLarge": "/2956c125-f228-11e6-80cc-0cc47ac6971c-20170216111654-big.jpg",
            "description": "Булка белая, сладкая горчица, котлета говяжья, сыр чедр, хлопеньё, огурец, кетчуп.",
            "yacheika": "",
            "vitrina": "0",
            "price": "250"
        }, {
            "name": "Бургер Pickle",
            "code": "022565",
            "urlImage": "/2956c124-f228-11e6-80cc-0cc47ac6971c-20170216111702-sm.jpg",
            "urlImageLarge": "/2956c124-f228-11e6-80cc-0cc47ac6971c-20170216111705-big.jpg",
            "description": "Булка белая, соус класический, салат айсберг, котлета говяжья, сыр чедр, огурец маринованный, лук фри.#",
            "yacheika": "",
            "vitrina": "0",
            "price": "270"
        }, {
            "name": "Бургер City",
            "code": "022561",
            "urlImage": "/2956c122-f228-11e6-80cc-0cc47ac6971c-20170216111631-sm.jpg",
            "urlImageLarge": "/2956c122-f228-11e6-80cc-0cc47ac6971c-20170216111634-big.jpg",
            "description": "Булка белая, соус сити, салат айсберг, котлета говяжья, сыр чедр, томаты, красый лук, картофельный драник.",
            "yacheika": "",
            "vitrina": "0",
            "price": "260"
        }, {
            "name": "Бургер South",
            "code": "022563",
            "urlImage": "/2956c123-f228-11e6-80cc-0cc47ac6971c-20170216111711-sm.jpg",
            "urlImageLarge": "/2956c123-f228-11e6-80cc-0cc47ac6971c-20170216111715-big.jpg",
            "description": "Красный соус, салат айсберг, булка белая, котлета куриная, лук красный, огурец, томаты, соус белый, картофельный пай.",
            "yacheika": "",
            "vitrina": "0",
            "price": "230"
        }, {
            "name": "Бургер Fusion",
            "code": "022554",
            "urlImage": "/2956c121-f228-11e6-80cc-0cc47ac6971c-20170216111641-sm.jpg",
            "urlImageLarge": "/2956c121-f228-11e6-80cc-0cc47ac6971c-20170216111644-big.jpg",
            "description": "Булка белая, соус сальса острая, салат айсберг, томаты, котлета говяжья, сыр чедр, редис, базелик, укроп, петрушка",
            "yacheika": "",
            "vitrina": "0",
            "price": "285"
        }, {
            "name": "Фиш-энд-чипс",
            "code": "021325",
            "urlImage": "/fc43fcd6-b53a-11e6-80c0-0cc47ac6971c-20161208212909-sm.png",
            "urlImageLarge": "/fc43fcd6-b53a-11e6-80c0-0cc47ac6971c-20161208212915-big.jpg",
            "description": "Булка черная, соус тар-тар, салат ромейн, томаты, филе трески, кляр, огурцы маринованные,  хрустящий картофель.",
            "yacheika": "",
            "vitrina": "0",
            "price": "410"
        }]
    }]
}, {
    "type": "ИКОНКАМИ",
    "name": "ФРЕШ БУРГЕРЫ",
    "groups1": [{
        "tovar": [{
            "name": "Фреш Цезарь бургер",
            "code": "021578",
            "urlImage": "/38392fdc-b95d-11e6-80c5-0cc47ac6971c-20161214160753-sm.jpg",
            "urlImageLarge": "/38392fdc-b95d-11e6-80c5-0cc47ac6971c-20161214160757-big.jpg",
            "description": "Листья салата айсберг, соус цезарь, салат ромейн, куриная грудка на гриле, сыр пармезан, огурец, томаты вяленные, руккола.",
            "yacheika": "",
            "vitrina": "0",
            "price": "640"
        }, {
            "name": "Фреш Русский бургер",
            "code": "021576",
            "urlImage": "/38392fdb-b95d-11e6-80c5-0cc47ac6971c-20161214161117-sm.jpg",
            "urlImageLarge": "/38392fdb-b95d-11e6-80c5-0cc47ac6971c-20161214161121-big.jpg",
            "description": "Листья салата айсберг, горчичный соус , айсберг, котлета из говядины и свинины, сыр чеддер, маринованный огурец, красный лук, томаты, бекон, хрустящий жаренный лук, горчичный соус. ",
            "yacheika": "",
            "vitrina": "0",
            "price": "680"
        }, {
            "name": "Фреш бургер Ред Булл",
            "code": "021545",
            "urlImage": "/38392fd4-b95d-11e6-80c5-0cc47ac6971c-20161214160918-sm.jpg",
            "urlImageLarge": "/38392fd4-b95d-11e6-80c5-0cc47ac6971c-20161214160922-big.jpg",
            "description": "Листья салата айсберг, папричный соус,  говяжья котлета, сыр чеддер, маринованные огурцы, картофельный драник,  красный лук ,свежий томат, папричный соус. ",
            "yacheika": "",
            "vitrina": "0",
            "price": "690"
        }, {
            "name": "Фреш бургер Фиш-энд-чипс",
            "code": "021571",
            "urlImage": "/38392fd6-b95d-11e6-80c5-0cc47ac6971c-20161214161530-sm.jpg",
            "urlImageLarge": "/38392fd6-b95d-11e6-80c5-0cc47ac6971c-20161214161532-big.jpg",
            "description": "Листья салата айсберг, соус тар-тар, салат ромейн, томаты, филе трески, кляр, огурцы маринованные,  хрустящий картофель. ",
            "yacheika": "",
            "vitrina": "0",
            "price": "600"
        }, {
            "name": "Фреш Веганс бургер",
            "code": "021574",
            "urlImage": "/38392fd9-b95d-11e6-80c5-0cc47ac6971c-20161214161615-sm.jpg",
            "urlImageLarge": "/38392fd9-b95d-11e6-80c5-0cc47ac6971c-20161214161618-big.jpg",
            "description": "Листья салата айсберг, домашней кетчуп, картофельная котлета, огурчики маринованные, баклажан, томат, паприка, цукини,  красный лук. ",
            "yacheika": "",
            "vitrina": "0",
            "price": "460"
        }, {
            "name": "Фреш Дабл Лемб бургер",
            "code": "021573",
            "urlImage": "/38392fd8-b95d-11e6-80c5-0cc47ac6971c-20161214161437-sm.jpg",
            "urlImageLarge": "/38392fd8-b95d-11e6-80c5-0cc47ac6971c-20161214161441-big.jpg",
            "description": "Листья салата айсберг, розмариновый Деми-гляс, котлета из ягненка, сыр моцарелла, томат вяленый, кинза. ",
            "yacheika": "",
            "vitrina": "0",
            "price": "780"
        }, {
            "name": "Фреш Макс бургер",
            "code": "022129",
            "urlImage": "/77096e98-c061-11e6-80c9-0cc47ac6971c-20161214171043-sm.jpg",
            "urlImageLarge": "/77096e98-c061-11e6-80c9-0cc47ac6971c-20161214171046-big.jpg",
            "description": "Три говяжьих котлеты, салат айсберг, соус чипатли, помидоры, огурцы маринованные, сыр чедр, лук фри. ",
            "yacheika": "",
            "vitrina": "0",
            "price": "1 100"
        }, {
            "name": "Фреш Моцарелла бургер",
            "code": "021572",
            "urlImage": "/38392fd7-b95d-11e6-80c5-0cc47ac6971c-20161214161251-sm.jpg",
            "urlImageLarge": "/38392fd7-b95d-11e6-80c5-0cc47ac6971c-20161214161256-big.jpg",
            "description": "Листья салата айсберг, соус тар-тар, креветки, моцарелла, томаты вяленные, руккола, соус песто. ",
            "yacheika": "",
            "vitrina": "0",
            "price": "690"
        }, {
            "name": "Фреш Пиг бургер",
            "code": "021569",
            "urlImage": "/38392fd5-b95d-11e6-80c5-0cc47ac6971c-20161214161035-sm.jpg",
            "urlImageLarge": "/38392fd5-b95d-11e6-80c5-0cc47ac6971c-20161214161039-big.jpg",
            "description": "Листья салата айсберг, луковый соус, котлета из говядины и свинины, сыр чеддер, томаты вяленые, лук фри, луковый соус.",
            "yacheika": "",
            "vitrina": "0",
            "price": "630"
        }, {
            "name": "Фреш Фест бургер",
            "code": "021579",
            "urlImage": "/38392fdd-b95d-11e6-80c5-0cc47ac6971c-20161214161215-sm.jpg",
            "urlImageLarge": "/38392fdd-b95d-11e6-80c5-0cc47ac6971c-20161214161218-big.jpg",
            "description": "Листья салата айсберг, чипотле, говяжья котлета, сыр чеддер, томаты, бекон, огурцы маринованные. ",
            "yacheika": "",
            "vitrina": "0",
            "price": "630"
        }, {
            "name": "Фреш Норбургер",
            "code": "021575",
            "urlImage": "/38392fda-b95d-11e6-80c5-0cc47ac6971c-20161214161701-sm.jpg",
            "urlImageLarge": "/38392fda-b95d-11e6-80c5-0cc47ac6971c-20161214161703-big.jpg",
            "description": "Листья салата айсберг, лимонный соус, томаты, котлета из лосося и трески, сыр чеддер, креветки салатные, огурец. ",
            "yacheika": "",
            "vitrina": "0",
            "price": "840"
        }]
    }]
}, {
    "type": "ИКОНКАМИ",
    "name": "ТОППИНГИ К БУРГЕРАМ",
    "groups1": [{
        "tovar": [{
            "name": "Котлета из баранины гот. 1шт.",
            "code": "022451",
            "urlImage": "/89f98308-e6ee-11e6-80ca-0cc47ac6971c-20170205152039-sm.jpg",
            "urlImageLarge": "/89f98308-e6ee-11e6-80ca-0cc47ac6971c-20170205152036-big.jpg",
            "description": "Скоро здесь появится описание «Котлета из баранины гот. 1шт.»",
            "yacheika": "",
            "vitrina": "0",
            "price": "250"
        }, {
            "name": "Котлета из говядины гот. 1шт.",
            "code": "022450",
            "urlImage": "/89f98307-e6ee-11e6-80ca-0cc47ac6971c-20170205152029-sm.jpg",
            "urlImageLarge": "/89f98307-e6ee-11e6-80ca-0cc47ac6971c-20170205152026-big.jpg",
            "description": "Скоро здесь появится описание «Котлета из говядины гот. 1шт.»",
            "yacheika": "",
            "vitrina": "0",
            "price": "150"
        }, {
            "name": "Котлета из свинины и говяд. гот. 1шт.",
            "code": "022452",
            "urlImage": "/89f98309-e6ee-11e6-80ca-0cc47ac6971c-20170205152055-sm.jpg",
            "urlImageLarge": "/89f98309-e6ee-11e6-80ca-0cc47ac6971c-20170205152052-big.jpg",
            "description": "Скоро здесь появится описание «Котлета из свинины и говяд. гот. 1шт.»",
            "yacheika": "",
            "vitrina": "0",
            "price": "150"
        }, {
            "name": "Куриное филе гот. 1пор.",
            "code": "022455",
            "urlImage": "/89f9830c-e6ee-11e6-80ca-0cc47ac6971c-20170205161307-sm.jpg",
            "urlImageLarge": "/89f9830c-e6ee-11e6-80ca-0cc47ac6971c-20170205161310-big.jpg",
            "description": "Скоро здесь появится описание «Куриное филе гот. 1пор.»",
            "yacheika": "",
            "vitrina": "0",
            "price": "100"
        }, {
            "name": "Рыба в панировке гот. 1пор.",
            "code": "022454",
            "urlImage": "/89f9830b-e6ee-11e6-80ca-0cc47ac6971c-20170205155213-sm.jpg",
            "urlImageLarge": "/89f9830b-e6ee-11e6-80ca-0cc47ac6971c-20170205155209-big.jpg",
            "description": "Скоро здесь появится описание «Рыба в панировке гот. 1пор.»",
            "yacheika": "",
            "vitrina": "0",
            "price": "180"
        }, {
            "name": "Котлета из рыбы гот. 1шт.",
            "code": "022453",
            "urlImage": "/89f9830a-e6ee-11e6-80ca-0cc47ac6971c-20170205160210-sm.jpg",
            "urlImageLarge": "/89f9830a-e6ee-11e6-80ca-0cc47ac6971c-20170205160213-big.jpg",
            "description": "Скоро здесь появится описание «Котлета из рыбы гот. 1шт.»",
            "yacheika": "",
            "vitrina": "0",
            "price": "250"
        }, {
            "name": "Драник картофельный 90г",
            "code": "021764",
            "urlImage": "/22640053-becd-11e6-80c7-0cc47ac6971c-20170205154018-sm.jpg",
            "urlImageLarge": "/22640053-becd-11e6-80c7-0cc47ac6971c-20170205154022-big.jpg",
            "description": "Скоро на этом месте появится описание блюда «Драник картофельный 90г»",
            "yacheika": "",
            "vitrina": "0",
            "price": "45"
        }, {
            "name": "Топпинг сыр моцарелла 20г",
            "code": "021434",
            "urlImage": "/1129256e-c2d5-11e6-80c9-0cc47ac6971c-20161216150344-sm.jpg",
            "urlImageLarge": "/1129256e-c2d5-11e6-80c9-0cc47ac6971c-20161216150348-big.jpg",
            "description": "Скоро здесь появится описание «Топинг сыр моцарелла 20г»",
            "yacheika": "",
            "vitrina": "0",
            "price": "40"
        }, {
            "name": "Топпинг сыр пармезан 10г",
            "code": "021435",
            "urlImage": "/1129256f-c2d5-11e6-80c9-0cc47ac6971c-20161216151619-sm.jpg",
            "urlImageLarge": "/1129256f-c2d5-11e6-80c9-0cc47ac6971c-20161216151622-big.jpg",
            "description": "Скоро здесь появится описание «Топинг сыр пармезан 10г»",
            "yacheika": "",
            "vitrina": "0",
            "price": "40"
        }, {
            "name": "Топпинг лук фри 20г",
            "code": "021437",
            "urlImage": "/f9ae4d85-c2d4-11e6-80c9-0cc47ac6971c-20170217230425-sm.jpg",
            "urlImageLarge": "/f9ae4d85-c2d4-11e6-80c9-0cc47ac6971c-20170217230432-big.jpg",
            "description": "«Топинг лук фри 20г»",
            "yacheika": "",
            "vitrina": "0",
            "price": "20"
        }, {
            "name": "Топпинг бекон 20г",
            "code": "021438",
            "urlImage": "/f9ae4d86-c2d4-11e6-80c9-0cc47ac6971c-20161216150316-sm.jpg",
            "urlImageLarge": "/f9ae4d86-c2d4-11e6-80c9-0cc47ac6971c-20161216150319-big.jpg",
            "description": "Скоро здесь появится описание «Топинг бекон 20г»",
            "yacheika": "",
            "vitrina": "0",
            "price": "40"
        }, {
            "name": "Топпинг огурец свеж. 20г",
            "code": "021441",
            "urlImage": "/7044b121-c2d5-11e6-80c9-0cc47ac6971c-20161216150336-sm.jpg",
            "urlImageLarge": "/7044b121-c2d5-11e6-80c9-0cc47ac6971c-20161216150339-big.jpg",
            "description": "Скоро здесь появится описание «Топинг огурец свеж. 20г»",
            "yacheika": "",
            "vitrina": "0",
            "price": "20"
        }, {
            "name": "Топпинг томаты свежие 20г",
            "code": "021444",
            "urlImage": "/11292570-c2d5-11e6-80c9-0cc47ac6971c-20161216150506-sm.jpg",
            "urlImageLarge": "/11292570-c2d5-11e6-80c9-0cc47ac6971c-20161216150511-big.jpg",
            "description": "Скоро здесь появится описание «Топинг томаты свежие 20г»",
            "yacheika": "",
            "vitrina": "0",
            "price": "20"
        }, {
            "name": "Топпинг сыр Чеддер 20г",
            "code": "022186",
            "urlImage": "/11292571-c2d5-11e6-80c9-0cc47ac6971c-20161216151630-sm.jpg",
            "urlImageLarge": "/11292571-c2d5-11e6-80c9-0cc47ac6971c-20161216151634-big.jpg",
            "description": "Скоро здесь появится описание «Топинг сыр Чеддер 20г»",
            "yacheika": "",
            "vitrina": "0",
            "price": "40"
        }, {
            "name": "Томаты вяленые 50г",
            "code": "022204",
            "urlImage": "/339a91c9-c9c2-11e6-80c9-0cc47ac6971c-20161228103045-sm.jpg",
            "urlImageLarge": "/339a91c9-c9c2-11e6-80c9-0cc47ac6971c-20161228103050-big.jpg",
            "description": "Томаты вяленые 50г",
            "yacheika": "",
            "vitrina": "0",
            "price": "160"
        }, {
            "name": "Халапеньо 50г",
            "code": "022239",
            "urlImage": "/339a91ca-c9c2-11e6-80c9-0cc47ac6971c-20161228103131-sm.jpg",
            "urlImageLarge": "/339a91ca-c9c2-11e6-80c9-0cc47ac6971c-20161228103135-big.jpg",
            "description": "Халапеньо 50г",
            "yacheika": "",
            "vitrina": "0",
            "price": "50"
        }, {
            "name": "Огурчики маринованные 50г",
            "code": "022240",
            "urlImage": "/339a91cb-c9c2-11e6-80c9-0cc47ac6971c-20170217233432-sm.jpg",
            "urlImageLarge": "/339a91cb-c9c2-11e6-80c9-0cc47ac6971c-20170217233439-big.jpg",
            "description": "Огурчики маринованные 50г",
            "yacheika": "",
            "vitrina": "0",
            "price": "25"
        }, {
            "name": "Яйцо 1шт",
            "code": "021765",
            "urlImage": "/dadac880-bed0-11e6-80c7-0cc47ac6971c-20170205154237-sm.jpg",
            "urlImageLarge": "/dadac880-bed0-11e6-80c7-0cc47ac6971c-20170205154234-big.jpg",
            "description": "Скоро на этом месте появится описание блюда «Яйцо 1шт»",
            "yacheika": "",
            "vitrina": "0",
            "price": "30"
        }]
    }]
}];