export default [{
    "type": "ИКОНКАМИ",
    "name": "САЛАТЫ",
    "groups1": [{
        "tovar": [{
            "name": "Хрустящие листья салата с горчичной заправкой",
            "code": "021329",
            "urlImage": "/fc43fcda-b53a-11e6-80c0-0cc47ac6971c-20161211012145-sm.jpg",
            "urlImageLarge": "/fc43fcda-b53a-11e6-80c0-0cc47ac6971c-20161211012155-big.jpg",
            "description": "Овощные хрустящие слайсы с дрессингами. Лола-росса, ромейн, руккола, роддичо, морковка, редис, огурец,  дрессинг, фриссе",
            "yacheika": "",
            "vitrina": "0",
            "price": "290"
        }, {
            "name": "Фермерский салат с йогуртовой заправкой",
            "code": "021330",
            "urlImage": "/fc43fcdb-b53a-11e6-80c0-0cc47ac6971c-20161211012713-sm.jpg",
            "urlImageLarge": "/fc43fcdb-b53a-11e6-80c0-0cc47ac6971c-20161211012722-big.jpg",
            "description": "Лола-росса, ромей, руколла, огурец , перец красный, помидоры черри, соль, перец, йогурт, сок лимона.",
            "yacheika": "",
            "vitrina": "0",
            "price": "280"
        }, {
            "name": "Салат Цезарь с куриной грудкой на гриле",
            "code": "021332",
            "urlImage": "/fc43fcdd-b53a-11e6-80c0-0cc47ac6971c-20161211012802-sm.jpg",
            "urlImageLarge": "/fc43fcdd-b53a-11e6-80c0-0cc47ac6971c-20161211012809-big.jpg",
            "description": "Ромейн, соус цезарь, черри, пармезан, гренка, грудка куриная, чеснок, соль, перец",
            "yacheika": "",
            "vitrina": "0",
            "price": "360"
        }, {
            "name": "Салат Цезарь с беконом",
            "code": "021333",
            "urlImage": "/fc43fcde-b53a-11e6-80c0-0cc47ac6971c-20161216143222-sm.jpg",
            "urlImageLarge": "/fc43fcde-b53a-11e6-80c0-0cc47ac6971c-20161216143226-big.jpg",
            "description": "Ромейн, соус цезарь, черри, пармезан, гренка, бекон,   соль, перец. ",
            "yacheika": "",
            "vitrina": "0",
            "price": "380"
        }, {
            "name": "Деревенский салат с колбасками и картофелем",
            "code": "021334",
            "urlImage": "/fc43fcdf-b53a-11e6-80c0-0cc47ac6971c-20161211011934-sm.jpg",
            "urlImageLarge": "/fc43fcdf-b53a-11e6-80c0-0cc47ac6971c-20161216131555-big.jpg",
            "description": "Картофель вареный, маринованные огурцы, колбаска с клюквой и черносливом, айсберг, ромейн, руккола, роддичо, соус деревенский, перец болгарский.  ",
            "yacheika": "",
            "vitrina": "0",
            "price": "340"
        }, {
            "name": "Салат Коул-слоу",
            "code": "021331",
            "urlImage": "/fc43fcdc-b53a-11e6-80c0-0cc47ac6971c-20161211012253-sm.jpg",
            "urlImageLarge": "/fc43fcdc-b53a-11e6-80c0-0cc47ac6971c-20161216131622-big.jpg",
            "description": "Капуста, морковь, майонез, горчица, сок лимона, соль, перец.",
            "yacheika": "",
            "vitrina": "0",
            "price": "250"
        }]
    }]
}, {
    "type": "ИКОНКАМИ",
    "name": "СУПЫ",
    "groups1": [{
        "tovar": [{
            "name": "Домашний куриный суп",
            "code": "021326",
            "urlImage": "/fc43fcd7-b53a-11e6-80c0-0cc47ac6971c-20161211215609-sm.jpg",
            "urlImageLarge": "/fc43fcd7-b53a-11e6-80c0-0cc47ac6971c-20161211015208-big.jpg",
            "description": "Куриная грудка, куриный бульон,  лапша яичная, морковь, лук репчатый, петрушка.  ",
            "yacheika": "",
            "vitrina": "0",
            "price": "250"
        }, {
            "name": "Суп с фрикадельками из говядины",
            "code": "021327",
            "urlImage": "/fc43fcd8-b53a-11e6-80c0-0cc47ac6971c-20161211214651-sm.jpg",
            "urlImageLarge": "/fc43fcd8-b53a-11e6-80c0-0cc47ac6971c-20161211015013-big.jpg",
            "description": "Говяжий бульон, тефтелька говяжья, лапша яичневая, морковь, лук репчатый, петрушка. ",
            "yacheika": "",
            "vitrina": "0",
            "price": "280"
        }, {
            "name": "Овощной суп",
            "code": "021328",
            "urlImage": "/fc43fcd9-b53a-11e6-80c0-0cc47ac6971c-20161220164308-sm.jpg",
            "urlImageLarge": "/fc43fcd9-b53a-11e6-80c0-0cc47ac6971c-20161220164312-big.jpg",
            "description": "Бульон овощьной, морковь, цукини, горошек, баклажан, сельдерей, паприка красная, соус песто. ",
            "yacheika": "",
            "vitrina": "0",
            "price": "210"
        }]
    }]
}, {
    "type": "ИКОНКАМИ",
    "name": "ХОЛОДНОЕ МЯСО",
    "groups1": [{
        "tovar": [{
            "name": "Хамон Серрано Белое копыто 70г",
            "code": "021546",
            "urlImage": "/bf75225c-b960-11e6-80c5-0cc47ac6971c-20161214154850-sm.jpg",
            "urlImageLarge": "/bf75225c-b960-11e6-80c5-0cc47ac6971c-20161214154856-big.jpg",
            "description": "Хамон Сирано( горный хамон) в Испании относится к продуктам, которые можно употреблять ежедневно. Также этот вид деликатеса чаще всего вывозится на экспорт. Его нежный и приятный аромат и шикарный вкус пленит Вас мгновенно. ",
            "yacheika": "000000580",
            "vitrina": "1",
            "price": "850"
        }, {
            "name": "Хамон Иберико Черное копыто 70г",
            "code": "021547",
            "urlImage": "/bf75225d-b960-11e6-80c5-0cc47ac6971c-20161214154904-sm.jpg",
            "urlImageLarge": "/bf75225d-b960-11e6-80c5-0cc47ac6971c-20161214154912-big.jpg",
            "description": "Хамон Иберико Черное копыто изысканный вид мясного лакомства, которое производится из элитных чистокровных свиней с невероятно нежной мясной текстурой. Обладает особым запахом и вкусовыми свойстваами благодаря особой диете животных.",
            "yacheika": "000000583",
            "vitrina": "1",
            "price": "1 200"
        }, {
            "name": "Хамон Иберико Биото 70г",
            "code": "021965",
            "urlImage": "/01d9df43-be10-11e6-80c7-0cc47ac6971c-20161214154919-sm.jpg",
            "urlImageLarge": "/01d9df43-be10-11e6-80c7-0cc47ac6971c-20161214154924-big.jpg",
            "description": "Самый популярный и дорогостоящий вид хамона. Специальный эксперт прокалывает свиной окорок тонкой иглой, которая сделана из кости коровы, и по аромату определяет эго готовность. Именно этот деликатес завоевал особую популярность. Выдержка 36 месяцев.",
            "yacheika": "000000579",
            "vitrina": "1",
            "price": "1 400"
        }, {
            "name": "Салями Милано 70г",
            "code": "021750",
            "urlImage": "/01d9df42-be10-11e6-80c7-0cc47ac6971c-20161214154946-sm.jpg",
            "urlImageLarge": "/01d9df42-be10-11e6-80c7-0cc47ac6971c-20161214154949-big.jpg",
            "description": "Салями Милано. Пармезан, каперсы, руккола, гриссини.#Одна из самых популярных итальянских салями, произведенная в окрестностях Милана из 100% свинины. Салями Милано идеальная мясная закуска.",
            "yacheika": "000000062",
            "vitrina": "1",
            "price": "300"
        }, {
            "name": "Чоризо Кулар Экстра 70г",
            "code": "021752",
            "urlImage": "/1cfb071d-be10-11e6-80c7-0cc47ac6971c-20161214155000-sm.jpg",
            "urlImageLarge": "/1cfb071d-be10-11e6-80c7-0cc47ac6971c-20161214155003-big.jpg",
            "description": "Чоризо Кулар Экстра, Премиум. Пармезан, каперсы, руккола, гриссини.#Настоящая испанская чоризо. Готовится по исконному классическому рецепту из лучшей постной свинины путем маринования с чесноком и перцем и вяления до получение идеального вкуса.",
            "yacheika": "000000063",
            "vitrina": "1",
            "price": "380"
        }, {
            "name": "Салями Венеция 70г",
            "code": "021751",
            "urlImage": "/ea3b8e57-be0f-11e6-80c7-0cc47ac6971c-20161214155019-sm.jpg",
            "urlImageLarge": "/ea3b8e57-be0f-11e6-80c7-0cc47ac6971c-20161214155032-big.jpg",
            "description": "Салями Венеция сыровяленная. Пармезан, каперсы, рукколы, гриссини.#",
            "yacheika": "000000064",
            "vitrina": "1",
            "price": "480"
        }, {
            "name": "Салями Валенсия 70г",
            "code": "021972",
            "urlImage": "/ea3b8e58-be0f-11e6-80c7-0cc47ac6971c-20161214155048-sm.jpg",
            "urlImageLarge": "/ea3b8e58-be0f-11e6-80c7-0cc47ac6971c-20161214155058-big.jpg",
            "description": "Салями Валенсия сыровяленная. Пармезан, каперсы, рукколы, гриссини.#Яркая и неординарная сырокопченая колбаса. В этом продукте соединились пикантный, насыщенный вкус и утонченный, благородной ореховый аромат.",
            "yacheika": "000000069",
            "vitrina": "1",
            "price": "420"
        }, {
            "name": "Наполи 70г",
            "code": "021975",
            "urlImage": "/ea3b8e59-be0f-11e6-80c7-0cc47ac6971c-20161214155114-sm.jpg",
            "urlImageLarge": "/ea3b8e59-be0f-11e6-80c7-0cc47ac6971c-20161214155117-big.jpg",
            "description": "Сервируется пармезаном, каперсами, рукколой, гриссини.#Наполи имеет достаточно острый вкус и пикантный аромат, благодаря добавлению перца чили. По этой же причине цвет мяса на срезе яркий, кирпичный.",
            "yacheika": "000000070",
            "vitrina": "1",
            "price": "285"
        }, {
            "name": "Брезаола 70г",
            "code": "021749",
            "urlImage": "/ea3b8e56-be0f-11e6-80c7-0cc47ac6971c-20161214154934-sm.jpg",
            "urlImageLarge": "/ea3b8e56-be0f-11e6-80c7-0cc47ac6971c-20161214154937-big.jpg",
            "description": "Брезаола Пунта. Пармезан, каперсы, руккола, гриссини.#Бриазолой называют сыровяленую говядину. Чтобы бреазола созрела, ей необходим сухой и теплый воздух. Считается, что бреазола родилась как продукт в городке Кьявенна.",
            "yacheika": "000000061",
            "vitrina": "1",
            "price": "590"
        }]
    }]
}, {
    "type": "ИКОНКАМИ",
    "name": "СЫРЫ",
    "groups1": [{
        "type": "ИКОНКАМИ",
        "name": "КОРОВИЙ СЫР",
        "groups2": [{
            "tovar": [{
                "name": "Качотта 100г",
                "code": "022050",
                "urlImage": "/3b058df0-be12-11e6-80c7-0cc47ac6971c-20161215154514-sm.jpg",
                "urlImageLarge": "/3b058df0-be12-11e6-80c7-0cc47ac6971c-20161215154520-big.jpg",
                "description": "Качотта, редис, грецкий орех, чернослив, гриссини. Качотта - один из самых распространенных итальянских сыров. Его делают почти во всех хозяйствах центральной Италии. Это полумягкий сыр с нежной пластичной текстурой.",
                "yacheika": "000000014",
                "vitrina": "1",
                "price": "230"
            }, {
                "name": "Домашний 100г",
                "code": "022052",
                "urlImage": "/5cb52e82-be12-11e6-80c7-0cc47ac6971c-20170116150151-sm.jpg",
                "urlImageLarge": "/5cb52e82-be12-11e6-80c7-0cc47ac6971c-20170116150146-big.jpg",
                "description": "Сыр Домашний, редис, грецкий орех, чернослив, гриссини.",
                "yacheika": "000000018",
                "vitrina": "1",
                "price": "230"
            }, {
                "name": "Горгонзола 100г",
                "code": "022053",
                "urlImage": "/7835b4e9-be12-11e6-80c7-0cc47ac6971c-20161215154449-sm.jpg",
                "urlImageLarge": "/7835b4e9-be12-11e6-80c7-0cc47ac6971c-20161215154451-big.jpg",
                "description": "Горгонзола, чернослив, редис, грецкий орех. Сыр горгонзола вырабатывается из коровьего молока, при помощи ферментов и грибка пеницилла, вследствие чего горгонзола на разрезе имеет характерные зеленые полосы.",
                "yacheika": "000000013",
                "vitrina": "1",
                "price": "240"
            }, {
                "name": "Моцарелла 100г",
                "code": "022181",
                "urlImage": "/064502ca-f738-11e6-80cc-0cc47ac6971c-20170220175603-sm.jpg",
                "urlImageLarge": "/064502ca-f738-11e6-80cc-0cc47ac6971c-20170220175610-big.jpg",
                "description": "Моцарелла 100г",
                "yacheika": "",
                "vitrina": "0",
                "price": "380"
            }]
        }]
    }, {
        "type": "ИКОНКАМИ",
        "name": "ОВЕЧИЙ СЫР",
        "groups2": [{
            "tovar": [{
                "name": "Качио в винных жмыхах 100г",
                "code": "021983",
                "urlImage": "/aacb255f-be10-11e6-80c7-0cc47ac6971c-20161215154627-sm.jpg",
                "urlImageLarge": "/aacb255f-be10-11e6-80c7-0cc47ac6971c-20161215154631-big.jpg",
                "description": "Качио в винных жмыхах, редис, грецкий орех, чернослив, гриссини.#Оригинальный сыр из Италии, название которого озночает @сыр из ямы@. Итальянская традиция закапывать сыр, началась с простой идеи сохранить сыр свежим до зимних праздников. ",
                "yacheika": "000000023",
                "vitrina": "1",
                "price": "690"
            }, {
                "name": "Качио с грушей 100 г",
                "code": "021981",
                "urlImage": "/932f36f9-be10-11e6-80c7-0cc47ac6971c-20161215154639-sm.jpg",
                "urlImageLarge": "/932f36f9-be10-11e6-80c7-0cc47ac6971c-20161215154642-big.jpg",
                "description": "Качио с грушей, редис, грецкий орех, чернослив, гриссини.#Оригинальный сыр из Италии, название которого озночает @сыр из ямы@. Итальянская традиция закапывать сыр началась с простой идеи сохранить сыр свежим до зимних праздников. ",
                "yacheika": "000000016",
                "vitrina": "1",
                "price": "740"
            }, {
                "name": "Качио с медом 100г",
                "code": "021980",
                "urlImage": "/932f36f8-be10-11e6-80c7-0cc47ac6971c-20161215154648-sm.jpg",
                "urlImageLarge": "/932f36f8-be10-11e6-80c7-0cc47ac6971c-20161215154651-big.jpg",
                "description": "Качио с медом, редис, грецкий орех, чернослив, гриссини. #Оригинальный сыр из Италии, название которого озночает @сыр из ямы@. Итальянская традиция закапывать сыр, началась с простой идеи сохранить сыр свежим до зимних праздников. ",
                "yacheika": "000000019",
                "vitrina": "1",
                "price": "740"
            }, {
                "name": "Качио с черным трюфелем 100г",
                "code": "021982",
                "urlImage": "/aacb255e-be10-11e6-80c7-0cc47ac6971c-20161215154701-sm.jpg",
                "urlImageLarge": "/aacb255e-be10-11e6-80c7-0cc47ac6971c-20161215154704-big.jpg",
                "description": "Качио с черным трюфелем, редис, грецкий орех, чернослив, гриссини. Потрясающее вкусовое сочетание сыра и трюфелей никого не оставит равнодушным. Эти два ингридиента только подчеркивают вкусовые качества друг друга.",
                "yacheika": "000000024",
                "vitrina": "1",
                "price": "870"
            }, {
                "name": "Молитерно 100г",
                "code": "021976",
                "urlImage": "/932f36f7-be10-11e6-80c7-0cc47ac6971c-20161215154712-sm.jpg",
                "urlImageLarge": "/932f36f7-be10-11e6-80c7-0cc47ac6971c-20161215154716-big.jpg",
                "description": "Молитерно, редис, грецкий орех, чернослив, гриссини.",
                "yacheika": "000000021",
                "vitrina": "1",
                "price": "980"
            }, {
                "name": "Пекорино Романо 100г",
                "code": "021984",
                "urlImage": "/aacb2560-be10-11e6-80c7-0cc47ac6971c-20161215154732-sm.jpg",
                "urlImageLarge": "/aacb2560-be10-11e6-80c7-0cc47ac6971c-20161215154738-big.jpg",
                "description": "Пекорино Романо, редис, грецкий орех, чернослив, гриссини.#Соленый овечий сыр родом из окрестностей Рима, который до сих пор от начала до конца производят вручную. Созревает минимум пять месяцев, но чем дольше выдержан, тем выше ценится",
                "yacheika": "000000017",
                "vitrina": "1",
                "price": "480"
            }]
        }]
    }, {
        "type": "ИКОНКАМИ",
        "name": "КОЗИЙ СЫР",
        "groups2": [{
            "tovar": [{
                "name": "Альпийская коза 100г",
                "code": "021985",
                "urlImage": "/aacb2561-be10-11e6-80c7-0cc47ac6971c-20161215154433-sm.jpg",
                "urlImageLarge": "/aacb2561-be10-11e6-80c7-0cc47ac6971c-20161215154438-big.jpg",
                "description": "Сыр, чернослив, редис, грецкий орех.",
                "yacheika": "000000015",
                "vitrina": "1",
                "price": "660"
            }]
        }]
    }, {
        "type": "ИКОНКАМИ",
        "name": "СЫРНОЕ АССОРТИ",
        "groups2": [{
            "tovar": [{
                "name": "Ассорти сыров (сет)",
                "code": "022310",
                "urlImage": "/a3506bc2-cc4b-11e6-80c9-0cc47ac6971c-20170208173617-sm.jpg",
                "urlImageLarge": "/a3506bc2-cc4b-11e6-80c9-0cc47ac6971c-20170208173643-big.jpg",
                "description": "Ассорти из редких сыров Италии, название которого означает @сыр из ямы@. Сыр качио овечий, выдержанный вине, качио с медом, качио с грушей, качио с черным трюфелем. Сервируется медом, орехами, палочкой гриссини и луковым вареньем.",
                "yacheika": "",
                "vitrina": "0",
                "price": "950"
            }]
        }]
    }]
}, {
    "type": "СПИСКОМ",
    "name": "ХЛЕБ",
    "groups1": [{
        "tovar": [{
            "name": "Хлеб пшен. с вял. том. и олив. 100г",
            "code": "021346",
            "urlImage": "/5e53d35d-b962-11e6-80c5-0cc47ac6971c-20161222160949-sm.jpg",
            "urlImageLarge": "/5e53d35d-b962-11e6-80c5-0cc47ac6971c-20161222160954-big.jpg",
            "description": "Мука, вайзинчауэр, сухие дрожжи-, сахар, соль, вода, молоко, вяленные томаты, оливки.",
            "yacheika": "000000005",
            "vitrina": "1",
            "price": "40"
        }, {
            "name": "Хлеб пшеничный сырный 100г",
            "code": "021347",
            "urlImage": "/5e53d35e-b962-11e6-80c5-0cc47ac6971c-20161223100116-sm.jpg",
            "urlImageLarge": "/5e53d35e-b962-11e6-80c5-0cc47ac6971c-20161223100123-big.jpg",
            "description": "Мука, сухие дрожжи, соль, сахар, орегано, сыр гауда, вода, масло растительное. ",
            "yacheika": "000000006",
            "vitrina": "1",
            "price": "45"
        }, {
            "name": "Хлеб кукурузный 100г",
            "code": "021352",
            "urlImage": "/3b45b974-b962-11e6-80c5-0cc47ac6971c-20161223095930-sm.jpg",
            "urlImageLarge": "/3b45b974-b962-11e6-80c5-0cc47ac6971c-20161223095934-big.jpg",
            "description": "Мука кукурузная, вода, дрожжи",
            "yacheika": "000000007",
            "vitrina": "1",
            "price": "55"
        }, {
            "name": "Хлеб овсяный 100г",
            "code": "021663",
            "urlImage": "/d98c7310-ba54-11e6-80c6-0cc47ac6971c-20161222161014-sm.jpg",
            "urlImageLarge": "/d98c7310-ba54-11e6-80c6-0cc47ac6971c-20161222161020-big.jpg",
            "description": "Мука, смесь толенто овсяное, дрожжи, соль, масло сливочное, вода",
            "yacheika": "000000008",
            "vitrina": "1",
            "price": "50"
        }, {
            "name": "Чиабата с грецким орехом 100г",
            "code": "022156",
            "urlImage": "/5458ca6b-c1ea-11e6-80c9-0cc47ac6971c-20161223100141-sm.jpg",
            "urlImageLarge": "/5458ca6b-c1ea-11e6-80c9-0cc47ac6971c-20161223100147-big.jpg",
            "description": "Мука, соль, грецкий орех, вода. ",
            "yacheika": "000000002",
            "vitrina": "1",
            "price": "60"
        }, {
            "name": "Хлеб бородинский 100г",
            "code": "021354",
            "urlImage": "/3b45b975-b962-11e6-80c5-0cc47ac6971c-20161222160923-sm.jpg",
            "urlImageLarge": "/3b45b975-b962-11e6-80c5-0cc47ac6971c-20161222160932-big.jpg",
            "description": "Мука, ржаная мука, жидкий солод, сухой солод, вода, сухие дрожжи, опара, кориандр.",
            "yacheika": "000000004",
            "vitrina": "1",
            "price": "50"
        }, {
            "name": "Булочка для бургеров белая 1шт.100г",
            "code": "021678",
            "urlImage": "/b46b6276-b962-11e6-80c5-0cc47ac6971c-20161222160441-sm.jpg",
            "urlImageLarge": "/b46b6276-b962-11e6-80c5-0cc47ac6971c-20161222160445-big.jpg",
            "description": "Мука, сахар, соль, дрожжи, растительное масло, молоко, вода, яйцо, сливковое масло, опара.",
            "yacheika": "000000009",
            "vitrina": "1",
            "price": "50"
        }, {
            "name": "Булочка для бургеров красная 1шт.100г",
            "code": "021407",
            "urlImage": "/b46b6273-b962-11e6-80c5-0cc47ac6971c-20161222160501-sm.jpg",
            "urlImageLarge": "/b46b6273-b962-11e6-80c5-0cc47ac6971c-20161222160506-big.jpg",
            "description": "Мука, сахар, соль, дрожжи, растительное масло, молоко, вода, сок свекольный, свекла сушенная, яйцо, сливочное масло, опара.",
            "yacheika": "000000010",
            "vitrina": "1",
            "price": "50"
        }, {
            "name": "Булочка для бургеров черная 1шт.100г",
            "code": "021411",
            "urlImage": "/b46b6274-b962-11e6-80c5-0cc47ac6971c-20161222160536-sm.jpg",
            "urlImageLarge": "/b46b6274-b962-11e6-80c5-0cc47ac6971c-20161222160542-big.jpg",
            "description": "Мука, сахар, соль, дрожжи, растительное масло, молоко, вода, яйцо, сливочное масло, опара. Чернила каракатицы.",
            "yacheika": "000000012",
            "vitrina": "1",
            "price": "50"
        }, {
            "name": "Булочка для бургеров ржаная 1шт.100г",
            "code": "021412",
            "urlImage": "/b46b6275-b962-11e6-80c5-0cc47ac6971c-20161222160518-sm.jpg",
            "urlImageLarge": "/b46b6275-b962-11e6-80c5-0cc47ac6971c-20161222160523-big.jpg",
            "description": "Мука, лучано, солод сухой, ржаная мука, жидкий солод, сахар, соль, дрожжи, растительное масло, молоко, вода, яйцо, сливочное масло, опара.",
            "yacheika": "000000011",
            "vitrina": "1",
            "price": "40"
        }, {
            "name": "Булочка для хот-догов красная 1шт.80г",
            "code": "021686",
            "urlImage": "/b46b6277-b962-11e6-80c5-0cc47ac6971c-20161222160555-sm.jpg",
            "urlImageLarge": "/b46b6277-b962-11e6-80c5-0cc47ac6971c-20161222160605-big.jpg",
            "description": "Мука, сахар, соль, дрожжи, растительное масло, молоко, вода, сок, свекла сушенная, яйцо, сливочное масло, опара.",
            "yacheika": "000000576",
            "vitrina": "1",
            "price": "50"
        }, {
            "name": "Булочка для хот-догов ржаная 1шт.80г",
            "code": "021688",
            "urlImage": "/b46b6278-b962-11e6-80c5-0cc47ac6971c-20161222160621-sm.jpg",
            "urlImageLarge": "/b46b6278-b962-11e6-80c5-0cc47ac6971c-20161222160627-big.jpg",
            "description": "Мука, лучано, солод сухой, ржаная мука, жидкий солод, сахар, соль, дрожжи, растительное масло, молоко, вода, яйцо, сливочное масло, опара.",
            "yacheika": "000000575",
            "vitrina": "1",
            "price": "40"
        }, {
            "name": "Булочка для хот-догов 1шт.80г",
            "code": "021413",
            "urlImage": "/7c14ec1f-ed5e-11e6-80cb-0cc47ac6971c-20170208134943-sm.jpg",
            "urlImageLarge": "/7c14ec1f-ed5e-11e6-80cb-0cc47ac6971c-20170208134835-big.jpg",
            "description": "Скоро здесь появится описание «Булочка для хот-догов 1шт.80г»",
            "yacheika": "000000577",
            "vitrina": "1",
            "price": "40"
        }, {
            "name": "Крендель с беконом",
            "code": "021410",
            "urlImage": "/tovar1.jpg",
            "urlImageLarge": "/tovar1big.jpg",
            "description": "Мука, молоко ,сахар, соль, дрожжи сухие, сода, бекон.",
            "yacheika": "000000001",
            "vitrina": "1",
            "price": "50"
        }, {
            "name": "Крендель с сыром",
            "code": "021409",
            "urlImage": "/3b45b978-b962-11e6-80c5-0cc47ac6971c-20161223095952-sm.jpg",
            "urlImageLarge": "/3b45b978-b962-11e6-80c5-0cc47ac6971c-20161223095956-big.jpg",
            "description": "Мука, молоко, сахар, соль, дрожжи сухие, сода, сыр моцарелла.",
            "yacheika": "000000003",
            "vitrina": "1",
            "price": "30"
        }, {
            "name": "Фокаччо 100г",
            "code": "021659",
            "urlImage": "/f8c44815-ba54-11e6-80c6-0cc47ac6971c-20161222160832-sm.jpg",
            "urlImageLarge": "/f8c44815-ba54-11e6-80c6-0cc47ac6971c-20161222160838-big.jpg",
            "description": "Мука, дрожжи ,масло растительное, вода.",
            "yacheika": "000000578",
            "vitrina": "1",
            "price": "40"
        }, {
            "name": "Крендель с морской солью",
            "code": "021408",
            "urlImage": "/3b45b977-b962-11e6-80c5-0cc47ac6971c-20161222160715-sm.jpg",
            "urlImageLarge": "/3b45b977-b962-11e6-80c5-0cc47ac6971c-20161222160723-big.jpg",
            "description": "Мука, молоко,сахар, соль, дрожжи сухие, сода, морская соль.",
            "yacheika": "",
            "vitrina": "0",
            "price": "30"
        }]
    }]
}, {
    "type": "ИКОНКАМИ",
    "name": "ТОППИНГИ",
    "groups1": [{
        "tovar": [{
            "name": "Оливки зеленые гиг. 50г",
            "code": "022203",
            "urlImage": "/784df5b2-c93d-11e6-80c9-0cc47ac6971c-20161228103109-sm.jpg",
            "urlImageLarge": "/784df5b2-c93d-11e6-80c9-0cc47ac6971c-20161228103112-big.jpg",
            "description": "Оливки зеленые гиг. 50г",
            "yacheika": "",
            "vitrina": "0",
            "price": "140"
        }, {
            "name": "Маслины черные гиг. 50г",
            "code": "022238",
            "urlImage": "/0b93b4b6-c9c1-11e6-80c9-0cc47ac6971c-20161228102718-sm.jpg",
            "urlImageLarge": "/0b93b4b6-c9c1-11e6-80c9-0cc47ac6971c-20161228102722-big.jpg",
            "description": "Маслины черные гиг. 50г",
            "yacheika": "",
            "vitrina": "0",
            "price": "140"
        }, {
            "name": "Топпинг оливковое масло 20г",
            "code": "022482",
            "urlImage": "/c304a3e2-e9f7-11e6-80cb-0cc47ac6971c-20170206093913-sm.jpg",
            "urlImageLarge": "/c304a3e2-e9f7-11e6-80cb-0cc47ac6971c-20170206093918-big.jpg",
            "description": "Скоро здесь появится описание «Топпинг оливковое масло 20г»",
            "yacheika": "",
            "vitrina": "0",
            "price": "20"
        }, {
            "name": "Кешью 50г",
            "code": "022241",
            "urlImage": "/44f27fdc-c9c2-11e6-80c9-0cc47ac6971c-20161228174807-sm.jpg",
            "urlImageLarge": "/44f27fdc-c9c2-11e6-80c9-0cc47ac6971c-20161228174811-big.jpg",
            "description": "Скоро здесь появится описание «Кешью 50г»",
            "yacheika": "",
            "vitrina": "0",
            "price": "200"
        }, {
            "name": "Фундук 50г",
            "code": "022242",
            "urlImage": "/44f27fdd-c9c2-11e6-80c9-0cc47ac6971c-20161228103214-sm.jpg",
            "urlImageLarge": "/44f27fdd-c9c2-11e6-80c9-0cc47ac6971c-20161228103219-big.jpg",
            "description": "Скоро здесь появится описание «Фундук 50г»",
            "yacheika": "",
            "vitrina": "0",
            "price": "160"
        }, {
            "name": "Топпинг грецкий орех 20г",
            "code": "021757",
            "urlImage": "/7ac52078-bd49-11e6-80c6-0cc47ac6971c-20161216102438-sm.jpg",
            "urlImageLarge": "/7ac52078-bd49-11e6-80c6-0cc47ac6971c-20161216102443-big.jpg",
            "description": "Скоро здесь появится описание «Топинг грецкий орех 20г»",
            "yacheika": "",
            "vitrina": "0",
            "price": "50"
        }, {
            "name": "Топпинг миндаль 20г",
            "code": "021758",
            "urlImage": "/7ac52079-bd49-11e6-80c6-0cc47ac6971c-20161216102515-sm.jpg",
            "urlImageLarge": "/7ac52079-bd49-11e6-80c6-0cc47ac6971c-20161216102519-big.jpg",
            "description": "Скоро здесь появится описание «Топинг миндаль 20г»",
            "yacheika": "",
            "vitrina": "0",
            "price": "50"
        }, {
            "name": "Топпинг фундук 20г",
            "code": "021759",
            "urlImage": "/7ac5207a-bd49-11e6-80c6-0cc47ac6971c-20161216102527-sm.jpg",
            "urlImageLarge": "/7ac5207a-bd49-11e6-80c6-0cc47ac6971c-20161216102533-big.jpg",
            "description": "Скоро здесь появится описание «Топинг фундук 20г»",
            "yacheika": "",
            "vitrina": "0",
            "price": "50"
        }]
    }]
}];