export default [{
    "type": "ИКОНКАМИ",
    "name": "ПИВО 0.3",
    "groups1": [{
        "tovar": [{
            "name": "Пиво @Hobgoblin Gold@ 0.3л",
            "code": "022588",
            "urlImage": "/ba389b36-f430-11e6-80cc-0cc47ac6971c-20170216150253-sm.jpg",
            "urlImageLarge": "/ba389b36-f430-11e6-80cc-0cc47ac6971c-20170216150259-big.jpg",
            "description": "@Hobgoblin Gold@ 0.3 Англия #Светлый эль#Крепость 4,5% #Пиво демонстрирует яркий желто-золотистый цвет.#У пива приятный вкус с ощутимой хмельной горчинкой, оттенками меда, тонами спелых фруктов и легкой сухостью в послевкусии. ",
            "yacheika": "",
            "vitrina": "0",
            "price": "220"
        }, {
            "name": "Пиво @Weisser Hirsch 0.3л",
            "code": "022583",
            "urlImage": "/ba389b32-f430-11e6-80cc-0cc47ac6971c-20170216150228-sm.jpg",
            "urlImageLarge": "/ba389b32-f430-11e6-80cc-0cc47ac6971c-20170216150243-big.jpg",
            "description": "Weisser Hirsch 0.3л, Германия, Зонтхофен, Пшеничное, нефильтрованное светлое #Крепость 5,2 %",
            "yacheika": "",
            "vitrina": "0",
            "price": "199"
        }, {
            "name": "Пиво @Кефрис@ 0.3л",
            "code": "021773",
            "urlImage": "/1e5f51a1-bde9-11e6-80c7-0cc47ac6971c-20161214105901-sm.jpg",
            "urlImageLarge": "/1e5f51a1-bde9-11e6-80c7-0cc47ac6971c-20161214105907-big.jpg",
            "description": "Пиво @Кефрис@ Страна:Ирландия#Крепость: 4 %#Тип: Светлый эль#Вкус: мягкий сливочный с явной горчинкой, аромат солодово-цветочный.#Регион:Великобритания",
            "yacheika": "",
            "vitrina": "0",
            "price": "199"
        }, {
            "name": "Пиво @Стрит Фуд Бар №1@ 0.3л",
            "code": "022635",
            "urlImage": "/018ef554-f5e5-11e6-80cc-0cc47ac6971c-20170331145821-sm.jpg",
            "urlImageLarge": "/018ef554-f5e5-11e6-80cc-0cc47ac6971c-20170331145824-big.jpg",
            "description": "Пиво @Стрит Фуд Бар №1@ 0.3л - Наше фирменное пиво",
            "yacheika": "",
            "vitrina": "0",
            "price": "199"
        }, {
            "name": "Пиво @Радерберегер Пилснер@ 0.3л",
            "code": "021770",
            "urlImage": "/1e5f51a0-bde9-11e6-80c7-0cc47ac6971c-20161214105955-sm.jpg",
            "urlImageLarge": "/1e5f51a0-bde9-11e6-80c7-0cc47ac6971c-20161214105958-big.jpg",
            "description": "Пиво @Радерберегер Пилснер@ 0.3л Страна: Германия#Тип: Классический пилснер, низового брожения.#Крепость: 4,8 %#Вкус: сбалансированный, горковатый, яркие ноты хмеля.",
            "yacheika": "",
            "vitrina": "0",
            "price": "199"
        }, {
            "name": "Пиво @Шоффер Хофер@ 0.3л",
            "code": "021767",
            "urlImage": "/1e5f519f-bde9-11e6-80c7-0cc47ac6971c-20161214110019-sm.jpg",
            "urlImageLarge": "/1e5f519f-bde9-11e6-80c7-0cc47ac6971c-20161214110022-big.jpg",
            "description": "Пиво @Шоффер Хофер@ 0.3л Страна: Германия#Крепость: 5%#Тип: пшеничное, светлое, нефильтрованное, верхового брожения#Вкус: гладкий, сливочный, хорошо сбалансированный, сухой, с доминирующими тонами банана и пшеницы, мягкой хмелевой горечью.",
            "yacheika": "",
            "vitrina": "0",
            "price": "199"
        }, {
            "name": "Пиво @Бланш Де Шарлеруа@ 0.3л",
            "code": "022791",
            "urlImage": "/e8cb58f8-1a19-11e7-80ce-0cc47ac6971c-20170406102943-sm.jpg",
            "urlImageLarge": "/e8cb58f8-1a19-11e7-80ce-0cc47ac6971c-20170406102946-big.jpg",
            "description": "BLANCHE DE CHARLEROI #Изготавливают из пшеничных и ячменных солодов. Оно пестрит ароматами апельсина, кориандра и ананаса. Легкая газация, присущая шампанским винам, подчеркивает утонченность вкуса. Имеет яркое послевкусие с нотками спелых фруктов ",
            "yacheika": "",
            "vitrina": "0",
            "price": "199"
        }, {
            "name": "Пиво @Волковская пивоварня ИПА@ 0.3л",
            "code": "022812",
            "urlImage": "/1c553cc5-2297-11e7-80ce-0cc47ac6971c-20170416144551-sm.JPG",
            "urlImageLarge": "/1c553cc5-2297-11e7-80ce-0cc47ac6971c-20170416144555-big.JPG",
            "description": "@Волковская пивоварня ИПА@ ИНДИЙСКИЙ СВЕТЛЫЙ ЭЛЬ С ЯРКИМ И НАСЫЩЕННЫМ АРОМАТОМ ТРОПИЧЕСКИХ ФРУКТОВ. МОЩНЫЙ ВКУС, В КОТОРОМ ХОРОШО ВЫРАЖЕННАЯ ХМЕЛЕВАЯ ГОРЕЧЬ РАСКРЫВАЕТСЯ В ШИРОКОМ ДИАПАЗОНЕ ОТ ТРОПИЧЕСКИХ ФРУКТОВ ДО ЛУГОВЫХ ЦВЕТОВ. ",
            "yacheika": "",
            "vitrina": "0",
            "price": "199"
        }, {
            "name": "Пиво @Young`s London STOUN@ 0.3л",
            "code": "022634",
            "urlImage": "/018ef553-f5e5-11e6-80cc-0cc47ac6971c-20170223080145-sm.jpg",
            "urlImageLarge": "/018ef553-f5e5-11e6-80cc-0cc47ac6971c-20170223080150-big.jpg",
            "description": "Пиво @BOWMAN STOUT@ 0.3л впервые был сварен в конце XIX века. Изначально назывался Wells Family Stout. В отличие от множества других марок пива является эталоном семейства истинно английских стаутов с богатым, насыщенным вкусом",
            "yacheika": "",
            "vitrina": "0",
            "price": "199"
        }, {
            "name": "Пиво @Wychwood black Wych@ 0.3л",
            "code": "022591",
            "urlImage": "/ba389b38-f430-11e6-80cc-0cc47ac6971c-20170216150213-sm.jpg",
            "urlImageLarge": "/ba389b38-f430-11e6-80cc-0cc47ac6971c-20170216150217-big.jpg",
            "description": "@Wychwood black Wych@ 0.3л Страна Англия #Крепость 5% #Стиль Портер тёмный эль #Пиво глубокого черного цвета с кофейно-кремовой пеной.#Вкус шелковистый, завораживающий вкус пива — гармоничная смесь карамельной сладости и мягкой хмелевой горечи.",
            "yacheika": "",
            "vitrina": "0",
            "price": "220"
        }, {
            "name": "Пиво @Лифманс фрутес@ 0.3л",
            "code": "022432",
            "urlImage": "/13bbc031-e48b-11e6-80ca-0cc47ac6971c-20170127210743-sm.jpg",
            "urlImageLarge": "/13bbc031-e48b-11e6-80ca-0cc47ac6971c-20170127210741-big.jpg",
            "description": "Пиво @Лифманс фрутес@ 0.3л Пиво:Средне-тёмноеЛамбикФильтрованное#Стиль:Смешанный, Фруктовое / Овощное#Регион: Бельгия#Производитель:Duvel Moortgat (Дювель Моортгат)#Бренд: Liefmans (Лифманс)#Крепость: 4.2%#фруктовое бельгийское пиво",
            "yacheika": "",
            "vitrina": "0",
            "price": "199"
        }, {
            "name": "Пиво @Фленсбургер@ 0.3л",
            "code": "022585",
            "urlImage": "/ba389b34-f430-11e6-80cc-0cc47ac6971c-20170216150148-sm.jpg",
            "urlImageLarge": "/ba389b34-f430-11e6-80cc-0cc47ac6971c-20170216150153-big.jpg",
            "description": "@Фленсбургер@ 0.3л Германия #Стиль лагер#Крепость 4,8 % #Пиво золотисто-соломенного цвета. В чистом, сухом, мягком вкусе пива хорошо сбалансированы нотки хмеля, трав и солода. В ярком аромате пива ощущаются травяные и солодовые нотки, нюансы цитрусов",
            "yacheika": "",
            "vitrina": "0",
            "price": "199"
        }]
    }]
}, {
    "type": "ИКОНКАМИ",
    "name": "ПИВО 0.5",
    "groups1": [{
        "tovar": [{
            "name": "Пиво @Hobgoblin Gold@ 0.5л",
            "code": "022589",
            "urlImage": "/ba389b37-f430-11e6-80cc-0cc47ac6971c-20170216150319-sm.jpg",
            "urlImageLarge": "/ba389b37-f430-11e6-80cc-0cc47ac6971c-20170216150324-big.jpg",
            "description": "@Hobgoblin Gold@ 0.5л Англия #Светлый эль#Крепость 4,5% #Пиво демонстрирует яркий желто-золотистый цвет.#У пива приятный вкус с ощутимой хмельной горчинкой, оттенками меда, тонами спелых фруктов и легкой сухостью в послевкусии. ",
            "yacheika": "",
            "vitrina": "0",
            "price": "320"
        }, {
            "name": "Пиво @Weisser Hirsch 0.5л",
            "code": "022584",
            "urlImage": "/ba389b33-f430-11e6-80cc-0cc47ac6971c-20170216150336-sm.jpg",
            "urlImageLarge": "/ba389b33-f430-11e6-80cc-0cc47ac6971c-20170216150340-big.jpg",
            "description": "@Weisser Hirsch 0.5л Германия, Зонтхофен, Пшеничное, нефильтрованное светлое #Крепость 5,2 %",
            "yacheika": "",
            "vitrina": "0",
            "price": "320"
        }, {
            "name": "Пиво @Кефрис@ 0.5л",
            "code": "021774",
            "urlImage": "/ca8d59ce-bdf2-11e6-80c7-0cc47ac6971c-20161214110240-sm.jpg",
            "urlImageLarge": "/ca8d59ce-bdf2-11e6-80c7-0cc47ac6971c-20161214110243-big.jpg",
            "description": "Пиво @Кефрис@ Страна:Ирландия#Крепость: 4 %#Тип: Светлый эль#Вкус: мягкий сливочный с явной горчинкой, аромат солодово-цветочный.#Регион:Великобритания",
            "yacheika": "",
            "vitrina": "0",
            "price": "349"
        }, {
            "name": "Пиво @Стрит Фуд Бар №1@ 0.5л",
            "code": "022636",
            "urlImage": "/018ef555-f5e5-11e6-80cc-0cc47ac6971c-20170331145849-sm.jpg",
            "urlImageLarge": "/018ef555-f5e5-11e6-80cc-0cc47ac6971c-20170331145851-big.jpg",
            "description": "Пиво @Стрит Фуд Бар №1@ - Наше фирменное пиво",
            "yacheika": "",
            "vitrina": "0",
            "price": "240"
        }, {
            "name": "Пиво @Радерберегер Пилснер@ 0.5л",
            "code": "021771",
            "urlImage": "/ca8d59cd-bdf2-11e6-80c7-0cc47ac6971c-20161214110321-sm.jpg",
            "urlImageLarge": "/ca8d59cd-bdf2-11e6-80c7-0cc47ac6971c-20161214110324-big.jpg",
            "description": "Пиво @Радерберегер Пилснер@ 0.5л Страна: Германия#Тип: Классический пилснер, низового брожения.#Крепость: 4,8 %#Вкус: сбалансированный, горковатый, яркие ноты хмеля.",
            "yacheika": "",
            "vitrina": "0",
            "price": "320"
        }, {
            "name": "Пиво @Шоффер Хофер@ 0.5л",
            "code": "021768",
            "urlImage": "/ca8d59cc-bdf2-11e6-80c7-0cc47ac6971c-20161214110339-sm.jpg",
            "urlImageLarge": "/ca8d59cc-bdf2-11e6-80c7-0cc47ac6971c-20161214110342-big.jpg",
            "description": "Пиво @Шоффер Хофер@ 0.5л Страна: Германия#Крепость: 5%#Тип: пшеничное, светлое, нефильтрованное, верхового брожения#Вкус: гладкий, сливочный, хорошо сбалансированный, сухой, с доминирующими тонами банана и пшеницы, мягкой хмелевой горечью.",
            "yacheika": "",
            "vitrina": "0",
            "price": "349"
        }, {
            "name": "Пиво @Волковская пивоварня ИПА@ 0.5л",
            "code": "022811",
            "urlImage": "/1c553cc4-2297-11e7-80ce-0cc47ac6971c-20170416144508-sm.JPG",
            "urlImageLarge": "/1c553cc4-2297-11e7-80ce-0cc47ac6971c-20170416144513-big.JPG",
            "description": "@Волковская пивоварня ИПА@ ИНДИЙСКИЙ СВЕТЛЫЙ ЭЛЬ С ЯРКИМ И НАСЫЩЕННЫМ АРОМАТОМ ТРОПИЧЕСКИХ ФРУКТОВ. МОЩНЫЙ ВКУС, В КОТОРОМ ХОРОШО ВЫРАЖЕННАЯ ХМЕЛЕВАЯ ГОРЕЧЬ РАСКРЫВАЕТСЯ В ШИРОКОМ ДИАПАЗОНЕ ОТ ТРОПИЧЕСКИХ ФРУКТОВ ДО ЛУГОВЫХ ЦВЕТОВ. ",
            "yacheika": "",
            "vitrina": "0",
            "price": "260"
        }, {
            "name": "Пиво @Бланш Де Шарлеруа@ 0.5л",
            "code": "022792",
            "urlImage": "/e8cb58f9-1a19-11e7-80ce-0cc47ac6971c-20170406190833-sm.jpg",
            "urlImageLarge": "/e8cb58f9-1a19-11e7-80ce-0cc47ac6971c-20170406190837-big.jpg",
            "description": "BLANCHE DE CHARLEROI #Изготавливают из пшеничных и ячменных солодов. Оно пестрит ароматами апельсина, кориандра и ананаса. Легкая газация, присущая шампанским винам, подчеркивает утонченность вкуса. Имеет яркое послевкусие с нотками спелых фруктов ",
            "yacheika": "",
            "vitrina": "0",
            "price": "349"
        }, {
            "name": "Пиво @Yougn`s London STOUT@ 0.5л",
            "code": "022637",
            "urlImage": "/018ef556-f5e5-11e6-80cc-0cc47ac6971c-20170223080212-sm.jpg",
            "urlImageLarge": "/018ef556-f5e5-11e6-80cc-0cc47ac6971c-20170223080218-big.jpg",
            "description": "Пиво @BOWMAN STOUT@ 0.5л впервые был сварен в конце XIX века. Изначально назывался Wells Family Stout. В отличие от множества других марок пива является эталоном семейства истинно английских стаутов с богатым, насыщенным вкусом",
            "yacheika": "",
            "vitrina": "0",
            "price": "349"
        }, {
            "name": "Пиво @Wychwood black Wych@ 0.5л",
            "code": "022592",
            "urlImage": "/ba389b39-f430-11e6-80cc-0cc47ac6971c-20170216150352-sm.jpg",
            "urlImageLarge": "/ba389b39-f430-11e6-80cc-0cc47ac6971c-20170216150357-big.jpg",
            "description": "@Wychwood black Wych@ 0.5л Страна Англия #Крепость 5% #Стиль Портер тёмный эль #Пиво глубокого черного цвета с кофейно-кремовой пеной.#Вкус шелковистый, завораживающий вкус пива — гармоничная смесь карамельной сладости и мягкой хмелевой горечи.",
            "yacheika": "",
            "vitrina": "0",
            "price": "320"
        }, {
            "name": "Пиво @Лифманс фрутес@ 0.5л",
            "code": "022433",
            "urlImage": "/457dc68f-e488-11e6-80ca-0cc47ac6971c-20170127210813-sm.jpg",
            "urlImageLarge": "/457dc68f-e488-11e6-80ca-0cc47ac6971c-20170127210811-big.jpg",
            "description": "Пиво @Лифманс фрутес@ 0.5л Пиво:Средне-тёмноеЛамбикФильтрованное#Стиль:Смешанный, Фруктовое / Овощное#Регион: Бельгия#Производитель:Duvel Moortgat (Дювель Моортгат)#Бренд: Liefmans (Лифманс)#Крепость: 4.2%#фруктовое бельгийское пиво",
            "yacheika": "",
            "vitrina": "0",
            "price": "349"
        }, {
            "name": "Пиво @Фленсбургер@ 0.5л",
            "code": "022586",
            "urlImage": "/ba389b35-f430-11e6-80cc-0cc47ac6971c-20170216150408-sm.jpg",
            "urlImageLarge": "/ba389b35-f430-11e6-80cc-0cc47ac6971c-20170216150413-big.jpg",
            "description": "@Фленсбургер@ 0.5л Германия #Стиль лагер#Крепость 4,8 % #Пиво золотисто-соломенного цвета. В чистом, сухом, мягком вкусе пива хорошо сбалансированы нотки хмеля, трав и солода. В ярком аромате пива ощущаются травяные и солодовые нотки, нюансы цитрусов",
            "yacheika": "",
            "vitrina": "0",
            "price": "320"
        }]
    }]
}, {
    "type": "ИКОНКАМИ",
    "name": "БУТЫЛОЧНОЕ",
    "groups1": [{
        "tovar": [{
            "name": "Пиво Эггенбергер @Фрайбир@ б/а 0.33",
            "code": "022580",
            "urlImage": "/ba389b31-f430-11e6-80cc-0cc47ac6971c-20170216162603-sm.jpg",
            "urlImageLarge": "/ba389b31-f430-11e6-80cc-0cc47ac6971c-20170216162610-big.jpg",
            "description": "Эггенбергер @Фрайбир@ б/а 0.33 Австрия #Светлое пастеризованное#Идеальный вкус классического австрийского пива при минимальном содержании алкоголя.",
            "yacheika": "",
            "vitrina": "0",
            "price": "250"
        }, {
            "name": "Пиво @Эрдингер@",
            "code": "022250",
            "urlImage": "/ddb02603-d1ac-11e6-80c9-0cc47ac6971c-20170111151640-sm.jpg",
            "urlImageLarge": "/ddb02603-d1ac-11e6-80c9-0cc47ac6971c-20170111151642-big.jpg",
            "description": "Скоро здесь появится описание «Пиво @Эрдингер@»",
            "yacheika": "",
            "vitrina": "0",
            "price": "300"
        }, {
            "name": "Пиво Фентиманс имбирный 0.275",
            "code": "022162",
            "urlImage": "/e76befc4-df1d-11e6-80ca-0cc47ac6971c-20170206095457-sm.jpg",
            "urlImageLarge": "/e76befc4-df1d-11e6-80ca-0cc47ac6971c-20170206095501-big.jpg",
            "description": "Скоро здесь появится описание «Лимонад Фентиманс имбирный 0.275»",
            "yacheika": "",
            "vitrina": "0",
            "price": "350"
        }]
    }]
}];