export default [{
    "tovar": [{
        "name": "Ланч с бургером",
        "code": "022540",
        "urlImage": "/a891c0f3-f1b5-11e6-80cc-0cc47ac6971c-20170406173309-sm.jpg",
        "urlImageLarge": "/a891c0f3-f1b5-11e6-80cc-0cc47ac6971c-20170406173306-big.jpg",
        "description": "«Ланч №3»#Салат @Коу-Слоу@.#Суп куриный с фрикадельками.#Бургер с говядиной и картофелем фри.#Хлеб кукурузный и овсяный.#Напиток на выбор: клюквенный морс, компот, чай черный, чай зеленый.",
        "yacheika": "",
        "vitrina": "0",
        "price": "249"
    }, {
        "name": "Ланч с хот-догом",
        "code": "022669",
        "urlImage": "/5e23b38a-fd88-11e6-80cc-0cc47ac6971c-20170406190308-sm.jpg",
        "urlImageLarge": "/5e23b38a-fd88-11e6-80cc-0cc47ac6971c-20170406190312-big.jpg",
        "description": "@Ланч №4@#Салат картофельный.#Хот-дог.#Суп говяжий с фрикадельками.#Хлеб кукурузный и овсяный.#Напиток на выбор: клюквенный морс, компот, чай черный, чай зеленый. ",
        "yacheika": "",
        "vitrina": "0",
        "price": "259"
    }, {
        "name": "Ланч с бифштексом",
        "code": "022796",
        "urlImage": "/b9bd6597-1a20-11e7-80ce-0cc47ac6971c-20170406173855-sm.jpg",
        "urlImageLarge": "/b9bd6597-1a20-11e7-80ce-0cc47ac6971c-20170406173859-big.jpg",
        "description": "«Ланч №6»#Салат из свеклы с черносливом.#Куриный суп.#Бифштекс из говядины с картофельным пюре.#Хлеб кукурузный и овсяный.#Напиток на выбор: клюквенный морс, компот, чай черный, чай зеленый.",
        "yacheika": "",
        "vitrina": "0",
        "price": "259"
    }, {
        "name": "Ланч с куриной сосиской",
        "code": "022550",
        "urlImage": "/bdf66002-f294-11e6-80cc-0cc47ac6971c-20170406172751-sm.jpg",
        "urlImageLarge": "/bdf66002-f294-11e6-80cc-0cc47ac6971c-20170406172756-big.jpg",
        "description": "«Ланч №2»#Салат @Витаминный@.#Куриный бульон с фрикадельками.#Домашняя сосиска с картофельным пюре.#Хлеб кукурузный и овсяный.#Напиток на выбор: клюквенный морс, компот, чай черный, чай зеленый.",
        "yacheika": "",
        "vitrina": "0",
        "price": "199"
    }]
}];