export default [{
    "tovar": [{
        "name": "Сет весенний",
        "code": "022814",
        "urlImage": "/dbd6ac6d-2987-11e7-80cf-0cc47ac6971c-20170426102909-sm.jpg",
        "urlImageLarge": "/dbd6ac6d-2987-11e7-80cf-0cc47ac6971c-20170426102913-big.jpg",
        "description": "Сет из мини-бургеров:#C пшеничной булочкой, котлетой из  филе цыплёнка, сыром пармезан, помидорами и листьями салата ромен##C черной булочки, котлетой из филе трески, свежими помидорами и соусом тар-тар##C красной булочкой, котлетой из мраморной говядины, сыром чедер, свежими помидорами и хрустящим луком фри##Картофель фри с сырным соусом##Салат @Деревенский@:#С картофелем, солёными огурчиками, домашними колбасками с клюквой и черносливом, хрустящими листьями свежего салата фризе, радиччо, рукколой, ромен и соусом из зерновой горчицы##Три вида сорбета ручной работы в хрустящем вафельном рожке:#Клюква#Манго#Тархун с мятой",
        "yacheika": "",
        "vitrina": "0",
        "price": "990"
    }]
}];