export default [
    {
        "name": "Добавки к бургерам",
        "code": "15"
    },
    {
        "name": "Топинг лук фри 50г",
        "code": "1501"
    },
    {
        "name": "Драник картофельный 90г",
        "code": "1502"
    },
    {
        "name": "Без добавок",
        "code": "15"
    },
    {
        "name": "Яйцо 1 шт",
        "code": "1503"
    },
    {
        "name": "Майонез",
        "code": "1504"
    },
    {
        "name": "Соус острый",
        "code": "1505"
    },
    {
        "name": "Соус Териаки",
        "code": "1506"
    },
    {
        "name": "Соус горчичный",
        "code": "1507"
    },
    {
        "name": "Соус Барбекю",
        "code": "1508"
    },
    {
        "name": "Соус тар-тар",
        "code": "1509"
    },
    {
        "name": "Соус сырный",
        "code": "1510"
    },
    {
        "name": "Кетчуп",
        "code": "1511"
    },
    {
        "name": "Корица",
        "code": "0305"
    },
    {
        "name": "Газ / не газ",
        "code": "16"
    },
    {
        "name": "Без газа без льда",
        "code": "1601"
    },
    {
        "name": "Газированная без льда",
        "code": "1602"
    },
    {
        "name": "Без газа со льдом",
        "code": "1603"
    },
    {
        "name": "Газированная со льдом",
        "code": "1604"
    },
    {
        "name": "Теплая",
        "code": "1605"
    },
    {
        "name": "Холодная",
        "code": "1606"
    },
    {
        "name": "Для бургеров",
        "code": "17"
    },
    {
        "name": "СТАНДАРТНЫЙ",
        "code": "1701"
    },
    {
        "name": "БЕЗ ЛУКА",
        "code": "1702"
    },
    {
        "name": "СТАНДАРТНЫЙ",
        "code": "17"
    },
    {
        "name": "Для Напитков",
        "code": "18"
    },
    {
        "name": "Для кофе",
        "code": "19"
    },
    {
        "name": "Со льдом",
        "code": "1801"
    },
    {
        "name": "Без льда",
        "code": "1802"
    },
    {
        "name": "Теплый",
        "code": "1803"
    },
    {
        "name": "Холодный",
        "code": "1804"
    },
    {
        "name": "Лед отдельно",
        "code": "1805"
    },
    {
        "name": "Без добавок",
        "code": "1901"
    },
    {
        "name": "С корицей",
        "code": "1902"
    },
    {
        "name": "Без корицы",
        "code": "1903"
    },
    {
        "name": "Сливки горячие",
        "code": "1904"
    },
    {
        "name": "Сливки холодные",
        "code": "1905"
    },
    {
        "name": "Молоко горячее",
        "code": "1906"
    },
    {
        "name": "Молоко холодное",
        "code": "1907"
    },
    {
        "name": "Тест1 - Модификатор1",
        "code": "000000000000001"
    },
    {
        "name": "Тест1 - Модификатор2",
        "code": "000000000000002"
    },
    {
        "name": "Тест1",
        "code": "000000000000003"
    },
    {
        "name": "Тест1 - Модификатор3",
        "code": "000000000000004"
    },
    {
        "name": "Мясо",
        "code": "01"
    },
    {
        "name": "Лед",
        "code": "02"
    },
    {
        "name": "Специи",
        "code": "03"
    },
    {
        "name": "Мороженое",
        "code": "04"
    },
    {
        "name": "Молоко",
        "code": "05"
    },
    {
        "name": "ХЛЕБ",
        "code": "06"
    },
    {
        "name": "Тип икры",
        "code": "07"
    },
    {
        "name": "Чай",
        "code": "08"
    },
    {
        "name": "Японский чай",
        "code": "09"
    },
    {
        "name": "Сок",
        "code": "10"
    },
    {
        "name": "Табак",
        "code": "11"
    },
    {
        "name": "Шашлык",
        "code": "12"
    },
    {
        "name": "Салат",
        "code": "13"
    },
    {
        "name": "Темпура",
        "code": "14"
    },
    {
        "name": "W.D.",
        "code": "011"
    },
    {
        "name": "Med.W.",
        "code": "012"
    },
    {
        "name": "Med",
        "code": "013"
    },
    {
        "name": "Med.rea",
        "code": "014"
    },
    {
        "name": "Rea",
        "code": "015"
    },
    {
        "name": "Blue",
        "code": "016"
    },
    {
        "name": "Со льдом",
        "code": "0201"
    },
    {
        "name": "Без льда",
        "code": "0202"
    },
    {
        "name": "Без добавок",
        "code": "0301"
    },
    {
        "name": "Специи",
        "code": "0302"
    },
    {
        "name": "Лед и специи",
        "code": "0303"
    },
    {
        "name": "Лед",
        "code": "0304"
    },
    {
        "name": "Mix",
        "code": "0401"
    },
    {
        "name": "Currant black",
        "code": "0402"
    },
    {
        "name": "Pecon praline",
        "code": "0403"
    },
    {
        "name": "Stawberry",
        "code": "0404"
    },
    {
        "name": "Chocolate",
        "code": "0405"
    },
    {
        "name": "Vanilla",
        "code": "0407"
    },
    {
        "name": "Nuts",
        "code": "0408"
    },
    {
        "name": "Vanilla-chocolate with cherry",
        "code": "0409"
    },
    {
        "name": "ice-cream with raisins and rum",
        "code": "0410"
    },
    {
        "name": "Без молока",
        "code": "0501"
    },
    {
        "name": "Молоко",
        "code": "0502"
    },
    {
        "name": "С ХЛЕБОМ",
        "code": "0601"
    },
    {
        "name": "БЕЗ ХЛЕБА",
        "code": "0602"
    },
    {
        "name": "Herring",
        "code": "0701"
    },
    {
        "name": "sprat",
        "code": "0702"
    },
    {
        "name": "mix",
        "code": "0703"
    },
    {
        "name": "ассам",
        "code": "0801"
    },
    {
        "name": "сен ча",
        "code": "0802"
    },
    {
        "name": "Жасминовый",
        "code": "0901"
    },
    {
        "name": "Рисовый",
        "code": "0902"
    },
    {
        "name": "Со сливками",
        "code": "1001"
    },
    {
        "name": "Без сливок",
        "code": "1002"
    },
    {
        "name": "Вишня",
        "code": "1101"
    },
    {
        "name": "Ассорти",
        "code": "1102"
    },
    {
        "name": "Яблоко",
        "code": "1103"
    },
    {
        "name": "Дыня",
        "code": "1104"
    },
    {
        "name": "Клубника",
        "code": "1105"
    },
    {
        "name": "Лимон",
        "code": "1106"
    },
    {
        "name": "Роза",
        "code": "1107"
    },
    {
        "name": "Виноград",
        "code": "1108"
    },
    {
        "name": "Банан",
        "code": "1109"
    },
    {
        "name": "M.W.",
        "code": "121"
    },
    {
        "name": "Medium",
        "code": "122"
    },
    {
        "name": "Welldone",
        "code": "123"
    },
    {
        "name": "С маслом",
        "code": "1301"
    },
    {
        "name": "Со сметаной",
        "code": "1302"
    },
    {
        "name": "соус ким чи",
        "code": "1401"
    },
    {
        "name": "соус манго",
        "code": "1402"
    },
    {
        "name": "соус тонкацу",
        "code": "1403"
    },
    {
        "name": "соус ягодный",
        "code": "1404"
    },
    {
        "name": "соус чили",
        "code": "1405"
    },
    {
        "name": "соус терияки",
        "code": "1406"
    },
    {
        "name": "без соуса",
        "code": "1407"
    }
]