export default [
    {
        "name": "Официант 1",
        "pass": "2222",
        "id_adm": "241163",
        "character": "Официант"
    },
    {
        "name": "Официант 2",
        "pass": "3333",
        "id_adm": "241164",
        "character": "Официант"
    },
    {
        "name": "Официант 3",
        "pass": "4444",
        "id_adm": "241165",
        "character": "Официант"
    },
    {
        "name": "Афанасьевский Дмитрий",
        "pass": "20",
        "id_adm": "241182",
        "character": "Официант"
    },
    {
        "name": "Евплов Александр",
        "pass": "55",
        "id_adm": "241194",
        "character": "Страший официант"
    }
]